[

    {
        "autor": "Emerson",
        "quote": "tout est mystère, et la clé d’un mystère est un autre mystère"
    },
    {
        "autor": "Winston Churchill",
        "quote": "plus loin on regarde vers le passé, plus loin on voit vers l’avenir"
    },
    {
        "autor": "Nietzsche",
        "quote": "si vous regardez longtemps au fond des abysses, les abysses voient au fond de vous"
    },
    {
        "autor": "Einstein",
        "quote": "L’imagination est plus importante que la connaissance, car la connaissance est limitée, tandis que l’imagination englobe le monde entier"
    },
    {
        "autor": "Samuel Johnson",
        "quote": "presque toute l’absurdité du comportement émane du désir d’imiter ceux à qui l’on ne peut ressembler"
    },
    {
        "autor": "Jacques Rigaut",
        "quote": "n’oubliez pas que je ne peux pas voir qui je suis, et que mon rôle se limite à être celui qui regarde dans le miroir"
    },
    {
        "autor": "Rose Kennedy",
        "quote": "les oiseaux chantent après la tempête. Pourquoi les gens ne seraient-ils pas eux aussi libres de se délecter des jours ensoleillé qui leur reste à vivre"
    },
    {
        "autor": "Euripide",
        "quote": "lorsqu’un grand homme est blessé, tous ceux qui prétendent être grand doivent souffrir avec lui"
    },
    {
        "autor": "Euripide",
        "quote": "les amours, quand ils fondent sur eux avec trop de violence, n’apporte ni bonheur, ni vertu aux hommes"
    },
    {
        "autor": "Nietzsche",
        "quote": "l’absurdité d’une chose n’est pas une raison contre son existence, ça en est plutôt une condition"
    },
    {
        "autor": "Docteur Thomas Fuller",
        "quote": "il faut prendre les Renards à leur propre jeu"
    },

    {
        "autor": "Albert Einstein",
        "quote": "une question parfois me laisse perplexe: est-ce moi, ou les autres qui sont fou?"
    },
    {
        "autor": "Peter Estinoff",
        "quote": "une surabondance de rêves s’accompagne malheureusement d’un nombre croissant de cauchemars"
    },
    {
        "autor": "Harriet Beecher Stowe",
        "quote": "les larmes les plus amer que l’on verse sur les tombes, viennent des mots que l’on n’a pas dit et des choses que l’on n’a pas faites"
    },
    {
        "autor": "Elizabeth Barrett Browning",
        "quote": "ne mesure le travail une fois la journée terminée, et l’ouvrage accompli"
    },
    {
        "autor": "Romain Lucrèce",
        "quote": "ce qui est chez les uns une nourriture se révèle pour d’autre un amer poison"
    },
    {
        "autor": "Confucius",
        "quote": "celui qui recherche la vengeance devrait commencer… par creuser deux tombes"
    },
    {
        "autor": "Albert Pine",
        "quote": "ce que nous faisons pour nous même disparaît avec nous. Ce que nous faisons pour les autres et monde est immortel et demeure"
    },
    {
        "autor": "Norman Maclean",
        "quote": "ce sont ceux avec qui nous vivons, que nous aimons et que nous devrions connaître, qui nous échappent"
    },
    {
        "autor": "Abraham Lincoln",
        "quote": "à la fin ce ne sont pas les années écoulées de votre vie qui comptent, mais la vie qui a inondé ces années"
    },
    {
        "autor": "Nietzches",
        "quote": "l’individu a toujours dû lutter pour ne pas se faire écraser par les membres de la tribu"
    },
    {
        "autor": "Gandhi",
        "quote": "mieux vaut être violent lorsque la violence rempli notre coeur, que de revêtir le manteau de la non violence, pour dissimuler notre impuissance"
    },
    {
        "autor": "Gandhi",
        "quote": "je m’oppose a la violence parce que lorsqu’elle semble engendrer le bien, le bien qui en résulte n’est que transition, tandis que le mal produit… est permanent"
    },
    {
        "autor": "Diane Arbus",
        "quote": "une photographie est un secret sur un secret. Plus elle vous en dit, moins vous en savez"
    },
    {
        "autor": "Anthony Bront",
        "quote": "d’autres choses peuvent nous changer, mais nous commençons et finissons avec la famille"
    },
    {
        "autor": "Proverbe mexicain",
        "quote": "La maison ne repose pas sur le sol, mais sur une femme"
    },
    {
        "autor": "Voltaire",
        "quote": "certains n’emploient les paroles que pour déguiser leurs pensées"
    },
    {
        "autor": "François de La Rochefoucault",
        "quote": "nous sommes si accoutumés à nous déguiser aux autres qu’à la fin, nous nous déguisons à nous même"
    },
    {
        "autor": "Albert Einstein",
        "quote": "Quiconque prétend s’ériger en juge de la vérité et du savoir s’expose à périr sous les éclats de rire des dieux"
    },
    {
        "autor": "Georges Orwell",
        "quote": "dans ces temps de tromperie universelle, dire la vérité devient un acte révolutionnaire"
    },
    {
        "autor": "Albert Hesbade",
        "quote": "personne n’a autant besoin de vacances que celui qui vient d’en prendre"
    },
    {
        "autor": "François de La Rochefoucauld",
        "quote": "Les défauts de l’âme sont comme les blessures du corps. Quelque soin qu’on prenne de les guérir, les cicatrices paraissent toujours et elles sont à tout moment en danger de se rouvrir"
    },
    {
        "autor": "Dietrich Bonhoeffer",
        "quote": "pour tester les valeurs morales d’une société, il suffit de regarder comment elle traite ses enfants"
    },
    {
        "autor": "Khalil Gibran",
        "quote": "les souffrances ont donnés vis aux plus grandes âmes. Les personnages les plus éminents, portent en eux des cicatrices"
    },
    {
        "autor": "Oscar Wild",
        "quote": "C’est lorsqu’il parle en son nom que l’homme est le moins lui même. Donnez lui un masque, et il vous dira la vérité"
    },
    {
        "autor": "Milan Kandera",
        "quote": "La honte n’a pas pour fondement une faute que nous aurions commise, mais la sensation insupportable que cette humiliation est visible par tous"
    },
    {
        "autor": "Helen Keller",
        "quote": "bien que le monde soit plein de souffrance, il est aussi plein de victoires"
    },
    {
        "autor": "Platon",
        "quote": "on peut asament pardonner à l’enfant qui a peur de l’obscurité. La vrai tragédie de la vie, c’est lorsque les hommes ont peur de la lumière"
    },
    {
        "autor": "John Wooden",
        "quote": "Le plus important n’est pas qui commence le match, mais qui le fini"
    },
    {
        "autor": "Erich Fromm",
        "quote": "Le choix ultime pour un homme, pour autant qu’il lui soit donner de se transcender, est … créer, ou détruire… aimer, ou haïr"
    },
    {
        "autor": "Elbert Hubbard",
        "quote": "Si seulement les hommes pourraient se connaître les uns des autres, il n’y aurait ni idolâtrie, ni haine"
    },

    {
        "autor": "Dale Turner",
        "quote": "les meilleurs leçons proviennent des erreurs du passé. C’est en commettant des erreurs, qu’on atteint un jour la sagesse"
    },
    {
        "autor": "Ralph Waldo Emerson",
        "quote": "celui qui veut tirer des enseignements de ses erreurs doit chaque jour apprendre à surmonter ses craintes"
    },
    {
        "autor": "T.S. Elliot",
        "quote": "Entre l’idée et la réalité, entre l’esquisse du geste et l’acte, se glisse l’ombre"
    },
    {
        "autor": "T.S. Elliot",
        "quote": "Entre le désir et le spasme, entre la puissance et l’existence, entre l’essence et la d’essence se glisse l’ombre, c’est ainsi que fini le monde"
    },
    {
        "autor": "Cory Doctorow",
        "quote": "Les secrets sont insondables. Les secrets sont noir. C’est la nature même des secrets"
    },
    {
        "autor": "Socrate",
        "quote": "Des plus profond désir, naissent souvent les haines les plus mortelles"
    },
    {
        "autor": "Thomas Paine",
        "quote": "S’il doit y avoir la guerre, qu’elle ait lieu de mon temps afin que mon enfant puisse connaître la paix"
    },
    {
        "autor": "Robert Kennedy",
        "quote": "La tragédie doit nous permettre d’atteindre la sagesse. Elle ne doit pas nous servir de guide"
    },
    {
        "autor": "John Calvin",
        "quote": "La torture d’une mauvaise conscience est l’enfer des vivants"
    },
    {
        "autor": "Gandhi",
        "quote": "Vivez comme si vous devez mourir demain. Apprenez comme si vous devrez vivre éternellement"
    },
    {
        "autor": "proverbe Russe",
        "quote": "on ne fait pas de bien… sans mal"
    },
    {
        "autor": "Léon Tolstoï",
        "quote": "Toutes les familles heureuses le sont de la même manière. Les familles malheureuse le sont chacune à leur façon"
    },
    {
        "autor": "Charles Chaplin",
        "quote": "Rien ne dur dans ce monde cruel, pas même nos souffrances"
    },
    {
        "autor": "Oscar Wilde",
        "quote": "Je choisi mes amis pour leur bonne présentation, mes connaissances pour leur bon caractère, mes ennemis pour leur bonne inteligence"
    },
    {
        "autor": "George Washington",
        "quote": "Laissez votre coeur ressentir la peine et la détresse, de chacun"
    },
    {
        "autor": "Lao Tseu",
        "quote": "Celui qui excelle à contrôler les autres a du pouvoir, mais celui qui parvient à se contrôler, a encore plus de pouvoirs"
    },
    {
        "autor": "Eleanor Roosevelt",
        "quote": "Vous gagner en force, courage et confiance à chaque fois que vous prener le temps de regarder la peur dans les yeux. Faites ce que vous pensez ne pas pouvoir faire"
    },
    {
        "autor": "Dostoïevki",
        "quote": "Rien est plus facile que de dénoncer un être objecte, rien est plus difficile que de le comprendre"
    },
    {
        "autor": "Martin Luther",
        "quote": "Un royaume digne de ce nom ne peut exister sans inégalités entre ces habitants, certains doivent êtres libres d’autres servir, certains règnes d’autres se soumettres"
    },
    {
        "autor": "Francisco Goya",
        "quote": "Le fantasme, abandonnée par la raison, produit d’impossibles monstres"
    },
    {
        "autor": "William Shakespeare",
        "quote": "Aime chacun, fie toi à peu, ne fait de tort à personne"
    },
    {
        "autor": "Frank Miller",
        "quote": "Le héros noir est un chevalier dans une armure de sang séché. Il est sale, et à longueur de temps, il nie de toute ses forces être un héros"
    },
    {
        "autor": "Ann Sexton",
        "quote": "Peu importe qui mon père a été, ce qui compte, c’est le souvenir que je garde de lui"
    },
    {
        "autor": "Daisy Bates",
        "quote": "Aucun homme ou femme qui poursuit un idéal en empruntant sa propre route, ne peut éviter d’avoir des ennemis"
    },
    {
        "autor": "William Shakespeare",
        "quote": "C’est un père sage, celui qui connait son propre enfant"
    },
    {
        "autor": "Docteur Joseph",
        "quote": "Au fond de chacun de nous, il y a l’enfant qu’on était. L’enfant constitue le fondement de ce que nous devenons, de qui nous sommes, et de ce que nous serons"
    },
    {
        "autor": "Arthur Rubinstein",
        "quote": "Il n’y a pas de formule magique pour réussir sauf peut-être une acceptation inconditionnel de la vie, et de ce qu’elle apporte"
    },
    {
        "autor": "Ben Okri",
        "quote": "Ce que l’homme a le plus d’authentique, c’est sa capacité à créer, se dominer, endurer, se transformer, aimer et dépasser ses propres souffrances"
    },
    {
        "autor": "John Steinbeck",
        "quote": "Une âme triste vous tue vite, beaucoup plus vite qu’un germe"
    },
    {
        "autor": "Tom Stoppard",
        "quote": "Nous traversons nos ponts, quand nous arrivons à eux, et les brûlons derrière nous. Il ne nous reste rien pour trouver le chemin parcouru à part le souvenir d’une odeur de fumée et l’idée que peut être cette fois là, nos yeux ont pleurés"
    },
    {
        "autor": "George Bernard Shaw",
        "quote": "Il n’y a pas de secret mieux gardé, que ceux que tout le monde devine"
    },
    {
        "autor": "John Churton Collins",
        "quote": "Si nous n’avions plus de secrets les uns pour les autres, serai-ce une source de réconfort?"
    },
    {
        "autor": "Christian Nestell Bovee",
        "quote": "Aucun homme ne peut-être heureux si il n’a pas d’illusions. Les illusions sont aussi nécessaires à notre bonheur que les réalités"
    },
    {
        "autor": "Susan Anthony",
        "quote": "Une femme ne doit pas dépendre de la protection d’un homme mais doit apprendre à se protéger elle-même"
    },
    {
        "autor": "Anatole France",
        "quote": "Tout les changements même les plus souhaiter, ont leur mélancolie. Car ce que nous laissons derrière, fait partie de nous même. On doit faire le deuil de sa vie passé, avant d’entrée dans la nouvelle"
    },
    {
        "autor": "Wordsworth",
        "quote": "Rien que l’éclat qui était autrefois si brillant, se soit évanoui à jamais, bien que rien ne puisse ramener l’heure de cette splendeur dans l’herbe, de cette gloire dans la fleur, n’ayons point d’affliction mais cherchons la force dans se qui reste après"
    },
    {
        "autor": "Ernest Hemingway",
        "quote": "Quelle soit nécessaire, ou même justifiée, ne croyez jamais que la guerre n’est pas un crime"
    },
    {
        "autor": "Chuck Palahniuk",
        "quote": "On finit tous par mourir, notre but n’est pas d’être immortel, notre but est de créer quelque chose qui nous survivra"
    },
    {
        "autor": "Wendell Berry",
        "quote": "C’est nous qui définissons notre passé, on peut s’acharner à vouloir s’en écarter ou à effacer les mauvais souvenirs, mais on ne peut échapper à son passé quand tentant de l’améliorer"
    },
    {
        "autor": "Benjamin Franklin",
        "quote": "Suivre uniquement par foi, c’est suivre aveuglement"
    },
    {
        "autor": "Ayn Rand",
        "quote": "La raison n’est pas automatique. Elle ne peut conquérir ceux qui la nie"
    },
    {
        "autor": "Thomas Fuller",
        "quote": "Le paradis des fous, est l’enfer des sages"
    },
    {
        "autor": "romain Phaedre",
        "quote": "Les choses ne sont pas toujours ce qu’elles sembles êtres, donc on se laisse tromper par les apparences. Rares sont ceux qui ont l’intelligence de voir ce qui se cache derrière le masque"
    },
    {
        "autor": "Proverbe Zoulou",
        "quote": "La société reste assise, la faim est une voyageuse"
    },
    {
        "autor": "Gerald Gould",
        "quote": "Par delà l’Est, le lever du soleil, par delà l’Ouest l’océan, et d’Est en Ouest, la soif d’errance qui ne me laissera jamais en paix"
    },
    {
        "autor": "Amos Bronson Alcott",
        "quote": "Qui parle à l’instinct, s’adresse à l’essence même de l’espèce humaine, et trouve la plus immédiate des réponses"
    },
    {
        "autor": "Bob Dylan",
        "quote": "Je crois que les choses vraies et sincères sont des rêves, de ceux que la nature ne peut désagréger"
    },
    {
        "autor": "Friedrich Nietsche",
        "quote": "Se qui demeure secret chez le père s’exprime chez le fils, et je découvre souvent grâce à lui, le secret que son père n’a jamais dévoilé"
    },
    {
        "autor": "Gilbert Parker",
        "quote": "On ne peut échapper ni aux souvenirs, ni aux remords, nos erreurs reviennent toujours nous hanter, qu’on se soit repenti ou non"
    },
    {
        "autor": "Mark Twain",
        "quote": "Disons nous que nous sommes tous fou, cela expliquera bien des mystères humains, cela ressouderas bien des énigmes"
    },
    {
        "autor": "Martin Luther King, Jr",
        "quote": "Pour résoudre les conflits humain, l’homme doit élaborer une méthode qui exclut les représailles, l’agression et la vengeance. Le fondements d’une telle méthode, est l’amour"
    },
    {
        "autor": "Harlan Ellison",
        "quote": "Dès qu’on tombe amoureux, on devient des menteurs…"
    },
    {
        "autor": "P.J. O’Rourke",
        "quote": "La propreté du corps devient primordiale, quand la propreté de l’âme ne l’est plus…"
    },
    {
        "autor": "Ayn Rand",
        "quote": "Nous sommes tous frères sous la peau, et j’aimerais écorcher l’humanité pour le prouver"
    },
    {
        "autor": "William Shakespeare",
        "quote": "…car celui qui aujourd’hui repend son sang avec le mien, serra mon frère"
    },
    {
        "autor": "H.L. Mencken",
        "quote": "Tout homme normal est tenter à un moment de sa vie de cracher dans ses mains, hisser le drapeau noir et se mettre à trancher des gorges"
    },
    {
        "autor": "Sigmund Freud",
        "quote": "Aucun mortel ne peut garder un secret. Si les lèvres restent silencieuces, se sont les doigts qui parlent. La trahison suinte par tout les ports de sa peau"
    },
    {
        "autor": "C. Northcote Parkinson",
        "quote": "Différer est la plus mortel forme de déni"
    },
    {
        "autor": "Winston Churchill",
        "quote": "Il est indéniable que c’est autour de la famille et du foyer, que les valeurs fondamentales de la société sont crées, renforcés et maintenues"
    },
    {
        "autor": "Mario Puzo",
        "quote": "La force d’une famille comme la force d’une armée, réside dans la loyauté de ses membres"
    },
    {
        "autor": "Stuart Chase",
        "quote": "Pour ceux qui croient, aucune preuve n’est nécessaire. Pour ceux qui ne croient pas, aucune preuve n’est possible"
    },
    {
        "autor": "Albert Einstein",
        "quote": "Je n’enseigne rien à mes élèves, j’essaie simplement de créer les conditions dans lesquels ils peuvent apprendre"
    },
    {
        "autor": "Marie Von Evner-Eschenbach",
        "quote": "On apprend lorsqu’on est jeune, et on comprend avec l’âge"
    },
    {
        "autor": "Leonard DeVinci",
        "quote": "Qui néglige de punir le mal, le cautionne"
    },
    {
        "autor": "Publilius Syrus",
        "quote": "Le destin ne se satisfait pas d’infliger un seule calamité"
    },
    {
        "autor": "John Hobles",
        "quote": "Les hommes réunissent toutes les erreurs de leur vie et créer un monstre qu’ils appellent le destin"
    },
    {
        "autor": "Françoise Sagan",
        "quote": "J’ai aimé jusqu’a atteindre la folie; Se que certains appellent la folie, mais se qui pour moi, est la seule façon d’aimer"
    },
    {
        "autor": "Terry Pratchett",
        "quote": "La lumière pense voyager plus vite que quoi que se soit d’autre, mais c’est faux. Peu importe à quel vitesse voyage la lumière, l’obscurité arrive toujours la première, et elle l’attend"
    },
    {
        "autor": "Stephen King",
        "quote": "Les monstres sont réels, les fantômes le sont aussi, ils vivent à l’intérieur de nous. Et parfois… ils gagnent"
    },
    {
        "autor": "André Maurois",
        "quote": "Sans famille, l’homme, seul au monde, tremble dans le froid"
    },
    {
        "autor": "Francis Bacon",
        "quote": "La lumière ne peut briller, qu’en présence de l’obscurité"
    },
    {
        "autor": "George Chakiris",
        "quote": "Quelque soit l’obscurité du moment, l’amour et l’espoir sont toujours possibles"
    },
    {
        "autor": "Mahatma Gandhi",
        "quote": "La voix humaine ne pourra jamais couvrir la même distance que celle de la petite voix silencieuse de la conscience"
    },
    {
        "autor": "Helen Keller",
        "quote": "La sécurité est avant tout une superstition. Elle n’existe pas dans la nature, et aucun enfant des hommes n’en a jamais fait l’expérience"
    },
    {
        "autor": "Flannery O’ Connor",
        "quote": "Si il n’y avait pas d’enfer nous serions des animaux. Pas d’enfer, pas de dignité"
    },
    {
        "autor": "Karl Krauss",
        "quote": "Le faible a toujours des doutes avant de prendre une décision, le fort les as après"
    },
    {
        "autor": "Emily Dickinson",
        "quote": "Pour être hanté, nul besoin de chambre, nul besoin de maison, le cerveau regorge de corridors plus tortueux les uns que les autres"
    },
    {
        "autor": "Polybius",
        "quote": "Il n’y a pas de témoin plus redoutable, pas d’accusateur plus implacable, que la conscience qui sommeille en chaque homme"
    },
    {
        "autor": "Blaise Pascal",
        "quote": "La justice sans la force est impuissante. La force sans la justice est tyrannique"
    },
    {
        "autor": "Abraham Lincoln",
        "quote": "J’ai toujours pensé, que le pardon portait de meilleurs fruits que la stricte justice"
    },
    {
        "autor": "William D. Tammeus",
        "quote": "On ne peut réellement comprendre la nature humaine, que si l’on comprend pourquoi un enfant sur un manège agite la main à chaque tour, et pourquoi à chaque fois, ses parents lui répondent"
    },
    {
        "autor": "Guru Nanak",
        "quote": "Repose en paix dans ton enveloppe charnelle, et le messager de la mort ne pourra pas t’atteindre"
    },
    {
        "autor": "Cyril Connolly",
        "quote": "Mieux vos écrire pour soi et de ne pas avoir de public plutôt que d’avoir un public et ne plus être soi même"
    },
    {
        "autor": "Albert Einstein",
        "quote": "L’homme évite habituellement d’accorder de l’intelligence à autrui, sauf quand par hasard il s’agit d’un ennemi"
    },
    {
        "autor": "Friedrich Nietzsche",
        "quote": "Que celui qui combat les monstres prenne garde dans sa guerre, a ne pas devenir un monstre lui même. A force de plonger trop longtemps votre regard dans l’abime, c’est l’abime qui entre en vous"
    },
    {
        "autor": "Haniel Long",
        "quote": "Ce qu’il y a de meilleur en nous est lié à l’amour que nous portons à la famille, car cela montre la mesure de stabilité qui est elle même à la mesure de notre loyauté"
    },
    {
        "autor": "W. S. Gilbert",
        "quote": "C’est l’amour qui fait tourner le monde. Et si c’est vrai, alors le monde tournait plus vite quand Haley était là"
    },
    {
        "autor": "Oliver Wendell Holmes",
        "quote": "Notre amour c’est notre maison, nos pieds peuvent la quitter, mais nos cœur jamais"
    },
    {
        "autor": "Ralph Waldo Emerson",
        "quote": "Ce qui se trouve derrière ou devant nous, n’a que peu d’importance. Comparé à se que nous avons en nous…"
    },
    {
        "autor": "Tacitus",
        "quote": "Les hommes sont plus enclins à rendre le mal que le bien, car la reconnaissance est un poids, alors que la vengeance est un plaisir"
    },
    {
        "autor": "Washington Irving",
        "quote": "Il y a du sacré dans les larmes. Ce ne sont pas des signes de faiblesse, mais de force. Ce sont les messagers de l’incommensurable chagrin, et de l’indicible amour"
    },
    {
        "autor": "Mildred Lisette Norman",
        "quote": "Tout ce à quoi tu ne peut renoncer quand tu n’en a plus l’utilité, fini par te posséder. Et dans cette époque de matérialisme hystérique, nombreux sont ceux qui sont possédés par leurs possessions"
    },
    {
        "autor": "Isaac Asimov",
        "quote": "Dans la vie, contrairement aux échecs, la partie continue après échec et mat"
    },
    {
        "autor": "Mère Teresa",
        "quote": "La vie est un jeu, joue le. La vie est trop précieuse, la détruit pas"
    },
    {
        "autor": "C.S. Lewis",
        "quote": "L’expérience est un professeur brutal, mais on apprend, mon dieu comme on apprend!"
    },
    {
        "autor": "Erich Fromm",
        "quote": "Si je suis ce que je possède, et que je perd tout ce que j’ai, qui suis-je?"
    },
    {
        "autor": "Sir Walter Scott",
        "quote": "Oh, quelle inextricable toile nous tissons, lorsque nous commençons à nous exercer au mensonge"
    },
    {
        "autor": "Francis Scott Fitzgerald",
        "quote": "Montrez moi un héros, et je vous écrirais une tragédie"
    },
    {
        "autor": "William Shakespeare",
        "quote": "Lorsqu’un père donne a son fils, les deux sont en joie. Lorsqu’un fils donne à son père, les deux sont en larmes"
    },
    {
        "autor": "Nietzsche",
        "quote": "L’espoir est le pire des maux, car il prolonge la souffrance de l’homme"
    },
    {
        "autor": "Emily Dikinson",
        "quote": "L’espoir porte un costume de plumes, se perche dans l’âme, chante un air sans paroles et ne s’arrête jamais"
    },
    {
        "autor": "Mère Teresa",
        "quote": "J’ai découvert un paradoxe. Si vous aimez jusqu’à la douleur, il n’y a plus de douleur, seulement plus d’amour"
    },
    {
        "autor": "Buddha",
        "quote": "Une famille est un endroit où l’esprit entre en contact avec l’esprit des autres. Si il y a de l’amour entre ces esprits, le foyer devient aussi beau qu’un jardin fleuri. Mais si ces esprits ne sont pas en harmonie les uns avec les autres, c’est comme si une tempête ravageait le jardin"
    },
    {
        "autor": "Marcel Proust",
        "quote": "Le souvenir d’une certaine image, n’est que le regret d’un certain instant"
    },
    {
        "autor": "Abraham Lincoln",
        "quote": "Sois un des meilleurs, quoi que tu sois"
    },
    {
        "autor": "André Berthiaume",
        "quote": "Nous portons tous des masques, mais vient un temps où on ne peut plus les retirer sans s’arracher la peau"
    },
    {
        "autor": "Mahatma Ghandi",
        "quote": "L’humanité est une famille entière et indivisible. Je ne peux me désolidariser même de l’âme la plus noire"
    },
    {
        "autor": "Robert Frost",
        "quote": "Mais j’ai une promesse à tenir, et des kilomètres à faire avant de dormir… et des kilomètres a faire, avant de dormir"
    },
    {
        "autor": "Niccola Machiavelle",
        "quote": "Quand il s’agit d’offenser un homme, il faut le faire de tel manière qu’on ne puisse redouter sa vengeance"
    },
    {
        "autor": "Thomas A. Kempis",
        "quote": "L’amour ne ressent aucun fardeau, se moque des difficultés, tente ce qui est au dessus de ses forces et ne prétexte jamais l’impossible parce qu’il croit que tout lui est permis, et que tout est possible"
    },
    {
        "autor": "Napoléon Bonaparte",
        "quote": "La foule cherche toujours un meneur, pas par égard pour lui mais pour l’influence qu’il exerce. Le meneur les accueille à bras ouverts, par vanité, ou besoin"
    },
    {
        "autor": "Bernard Malamud",
        "quote": "Sans héros, nous sommes tous des gens ordinaires qui ignorent jusqu’où il peuvent aller"
    },
    {
        "autor": "Marilyn Monroe",
        "quote": "La célébrité passera et je lui dirais adieu. Mais au moins, je l’aurais connue. Si elle disparaît, j’aurais toujours su qu’elle était volage. Ca aura été une expérience, mais ce n’est pas tout ce qui fait ma vie"
    },
    {
        "autor": "Ralph Ellison",
        "quote": "Je suis invisible comprenez bien. Simplement parce que les gens refusent de me voir"
    },
    {
        "autor": "Oscar Wilde",
        "quote": "Les enfants commencent par aimer leur parents. Quand ils grandissent, ils les jugent. Parfois, ils leurs pardonnent"
    },
    {
        "autor": "Nelson Mandela",
        "quote": "La liberté partielle n’existe pas"
    },
    {
        "autor": "Galilée",
        "quote": "Toutes les vérités sont faciles à comprendre une fois découvertes, à nous de les découvrir"
    },
    {
        "autor": "Mary Shelley",
        "quote": "Aucun homme ne choisit le mal pour le mal, il le confond seulement avec le bonheur, le bien qu’il recherche"
    },
    {
        "autor": "Helen Keller",
        "quote": "Les meilleurs et les plus belles choses du monde ne peuvent être vues ni même touchées. Elles doivent êtres ressenties avec le cœur"
    },
    {
        "autor": "Frederich Nietzsche",
        "quote": "Ce qui soulève l’indignation face à la souffrance, ce n’est pas la souffrance en elle-même, mais son absurdité"
    },
    {
        "autor": "William Glasser",
        "quote": "Les expériences douloureuses de notre passé contribuent à forger ce que nous sommes aujourd’hui"
    },
    {
        "autor": "Paul Rodriguez",
        "quote": "La chasse n’est pas un sport. Dans un sport les deux camps doivent savoir qu’ils participent au jeu"
    },
    {
        "autor": "Vladimir Nabokov",
        "quote": "Rien ne ravive mieux le passé, que l’odeur qu’on lui a autrefois associé"
    },
    {
        "autor": "Sally Kempton",
        "quote": "Il est difficile de combattre un ennemi qui sait lire dans votre esprit"
    },
    {
        "autor": "Ella Wheeler Wilcox",
        "quote": "Il n’y a aucune chance, aucune destinée et aucun sort qui puissent entraver la fermeté d’une décision prise par une âme déterminée"
    },
    {
        "autor": "James T. McKay",
        "quote": "Vous vous promettez que demain sera différent, pourtant, demain est trop souvent une répétition d’aujourd’hui"
    },
    {
        "autor": "Honore de Balzac",
        "quote": "La plupart des hommes d’action tendent au fatalisme, alors que le reste du monde croit en la providence"
    },
    {
        "autor": "Lao Tzu",
        "quote": "Lorsque je me laisse aller à être ce que je suis, je deviens ce que je pourrais être"
    },
    {
        "autor": "Dorothé Dix",
        "quote": "La confession est synonyme de faiblesse, notre âme conserve ses secrets jusqu’à la tombe et accepte son propre châtiment en silence"
    },
    {
        "autor": "Walter Langer",
        "quote": "Les gens croiront un gros mensonge plus facilement qu’un petit, et si vous leur répétez assez souvent, ils finiront par le croire, tôt ou tard"
    },
    {
        "autor": "Lizette Reese",
        "quote": "Les vielles croyances allument partout leurs bougies, mais la vérité ne tarde jamais à venir les éteindre"
    },
    {
        "autor": "Buddha",
        "quote": "Se ne sont pas ses ennemis qui l’incite à emprunter la voie du mal"
    },
    {
        "autor": "Antonio Porchia",
        "quote": "Celui qui ne pleure pas la perte d’un proche n’existe pas vraiment"
    },
    {
        "autor": "Adrienne Rich",
        "quote": "Chaque voyage dans le passé est altéré par nos illusions, par nos souvenirs fictifs ou des formes et d’évènements ayant vraiment eus lieu"
    },
    {
        "autor": "Doménico Cieri Estrada",
        "quote": "Ne revivez le passé, que si vous allez vous en servir pour construire l’avenir"
    },
    {
        "autor": "Joseph Conrad",
        "quote": "La mer ne c’est jamais montrée accueillante envers les hommes, au mieux, elle a été la complice de leur agitation"
    },
    {
        "autor": "John F. Kennedy",
        "quote": "Nous sommes liés à l’océan, et quand nous retournons vers la mer, pour y naviguer ou l’observer, c’est toujours un retour aux sources"
    },
    {
        "autor": "Thomas Hardy",
        "quote": "Et pourtant, même confronté à l’horreur, il y a toujours pire"
    },
    {
        "autor": "Aristote",
        "quote": "Se que nous sommes capables de faire, nous sommes aussi capables de ne pas le faire"
    },
    {
        "autor": "Elisabeth I",
        "quote": "Le passé ne peut pas être guéri"
    },
    {
        "autor": "Mark Twain",
        "quote": "Si c’est un miracle, aucune sorte de preuve répondra mais si c’est un fait, la preuve est nécessaire"
    },
    {
        "autor": "Scott Adams",
        "quote": "Rien n’inspire pardon tout à fait comme la vengeance"
    },
    {
        "autor": "Franklin D. Roosevelt",
        "quote": "Les hommes ne sont pas prisonniers du destin, mais les prisonniers de leurs propres esprits"
    },
    {
        "autor": "Andy Partridge",
        "quote": "Vous pouvez quitter l’école, mais elle ne vous quitte jamais"
    },
    {
        "autor": "Khalil Gibran",
        "quote": "La douleur est la rupture de la coque qui entoure votre compréhension"
    },
    {
        "autor": "Edgar Allan Poe",
        "quote": "Durant l’enfance je n’ai pas été comme les autres étaient, je n’ai pas vu ce que d’autres ont vu"
    },
    {
        "autor": "Ernest Hemingway",
        "quote": "Toutes les choses vraiment méchantes sont le début d’une innocence"
    },
    {
        "autor": "George Gissing",
        "quote": "Pour la santé du corps et la sérénité de l’esprit , rien de tel que le mauvais temps . A chaque jour sa beauté . Les tempêtes fouettent le sang , pour mieux le faire palpiter"
    },
    {
        "autor": "Arthur Golden",
        "quote": "L’adversité est comme un vent fort ça nous déchire et toutes les choses qui restent intactes, nous permettent de nous voir tel que nous sommes"
    },
    {
        "autor": "Georges Iles",
        "quote": "La confiance c’est offrir sa main dans la pénombre"
    },
    {
        "autor": "Joseph Campbell",
        "quote": "Trouvez une place à vous là où il y a de la joie et la joie consumera la douleur"
    },
    {
        "autor": "Henry Thoreau",
        "quote": "Les choses ne changent pas, c’est nous qui les changeons"
    },
    {
        "autor": "Jean de la fontaine",
        "quote": "Méfiez vous ausssi longtemps que vous vivrez de juger les hommes sur leurs apparences"
    },
    {
        "autor": "Joe Louis",
        "quote": "Chacun convoite le paradis mais aucun ne veut mourrir"
    },
    {
        "autor": "Herman Heese",
        "quote": "Pour certains, s’acharner rend fort, mais parfois lâcher prise est préférable"
    },
    {
        "autor": "Dante",
        "quote": "Il n’est pire douleur que le souvenir du bonheur au temps de l‘infortune"
    },
    {
        "autor": "Alfred Adler",
        "quote": "On ne souffre pas du choc provoqué par un traumatisme, on essaie d’en tirer profit pour pouvoir avancer"
    },
    {
        "autor": "Henri Lewis",
        "quote": "L’art de vivre consiste en un subtil mélange entre lâcher prise et tenir bon"
    },
    {
        "autor": "proverbe chinois",
        "quote": "Autour d’une table de jeu il n’y a ni père, ni fils"
    },
    {
        "autor": "Georges Augustus Saka",
        "quote": "Un joueur qui pense avoir trouvé une martingale est forcément plus ou moins fou"
    },
    {
        "autor": "Frank Crane",
        "quote": "A trop faire confiance on risque d’être tropmé. Mais à ne pas faire assez confiance on vit dans le tourment"
    },
    {
        "autor": "Honoré de Balzac",
        "quote": "L’égalité peut être un droit, mais aucune puissance humaine ne saurait la convertir en fait"
    },
    {
        "autor": "Malcom X",
        "quote": "Je suis pour la vérité peu importe qui l’a dit. Je suis pour la justice peu importe en faveur de qui elle tranche"
    },
    {
        "autor": "Eckhart Tolle",
        "quote": "La colère cache toujours de la souffrance"
    },
    {
        "autor": "H. Jackson Brown Jr",
        "quote": "Vis de telle façon que tes enfants, quand ils pensent aux mots justice, bonté, intégrité, pensent à toi"
    },
    {
        "autor": "Amani Mayssa",
        "quote": "Aimer c’est donner la chance à l’autre de vous détruire tout en comptant qu’il n’en fasse rien"
    },
    {
        "autor": "Bo Bennett",
        "quote": "Pour chaque bonne raison de mentir, il en existe une bien meilleure de dire la vérité"
    },
    {
        "autor": "Barbara Kingsolver",
        "quote": "La mémoire est une chose compliquée : elle est sœur de la vérité, mais pas sa jumelle"
    },
    {
        "autor": "Montaigne",
        "quote": "Rien n’imprime si vivement quelque chose à notre souvenance, que le désir de l’oublier"
    },
    {
        "autor": "Oscar Wilde",
        "quote": "Nous sommes chacun notre propre démon et nous faisons de ce monde notre enfer"
    },
    {
        "autor": "Robert Brault",
        "quote": "Ce qui est pire que dire un mensonge, c’est passer sa vie à ne pas le dévoiler"
    },
    {
        "autor": "Edmund Burke",
        "quote": "Pour triompher, le mal n’a besoin que de l’inaction des gens de bien"
    },
    {
        "autor": "James F. Bell",
        "quote": "C’est grâce au courage que l’on peut affronter et vaincre la peur"
    },
    {
        "autor": "Andrew Carnegie",
        "quote": "Avec l’âge, je prête moins attention aux dires des Hommes. Je m’intéresse à leurs actes"
    },
    {
        "autor": "Oliver Herford",
        "quote": "On connait un homme à ce qu’il sait taire"
    },
    {
        "autor": "Ralph Steadman",
        "quote": "Le mal élabore toujours une douleur encore plus forte à travers le besoin incessant qu’ont les hommes de vouloir se venger à hautor de leur haine"
    },
    {
        "autor": "Paul Brown",
        "quote": "Si tu gagnes, ne dis rien. Si tu perds, encore moins"
    },
    {
        "autor": "Goethe",
        "quote": "Le comportement est le miroir où chacun montre sa véritable image"
    },
    {
        "autor": "Lewis Carroll",
        "quote": "De tous nos actes, seuls ceux que nous accomplissons pour les autres en valent véritablement la peine"
    },
    {
        "autor": "Docteur Jeff Miller",
        "quote": "Le corps et l’esprit ne peuvent être séparés lorsqu’il s’agit de traitements médicaux, parce qu’ils sont indivisibles. Les esprits malades doivent être soignés tout autant que les corps malades"
    },
    {
        "autor": "Edgar Allan Poe",
        "quote": "Je suis devenu fou avec de longs intervalles d’une horrible santé mentale"
    },
    {
        "autor": "Alfred Austin",
        "quote": "Montrez-moi votre jardin et je vous dirai ce que vous êtes"
    },
    {
        "autor": "Proverbe japonais",
        "quote": "Une journée avec un enseignant illustre vaut mieux que mille jours d’études assidues"
    },
    {
        "autor": "Benjamin Disraeli",
        "quote": "Le plus grand bien que vous puissiez faire à quelqu’un, ce n’est pas de partager vos richesses avec lui mais de lui révéler les siennes"
    },
    {
        "autor": "Pearl Bailey",
        "quote": "On ne se dévoile à soi-même qu’une fois confronté à la vérité"
    },
    {
        "autor": "Abraham Lincoln",
        "quote": "Je ne m’inquiète pas de vous voir tomber, je m’inquiète de vous voir vous relever"
    },
    {
        "autor": "Jean Giraudoux",
        "quote": "Je ne crains pas la mort. C’est l’enjeu de la vie"
    },
    {
        "autor": "Frederick Douglass",
        "quote": "Il est plus facile de construire des enfants solides que de réparer des hommes brisés"
    },
    {
        "autor": "Sydney Smith",
        "quote": "Dans le monde, de nombreux talents se perdent, faute de courage"
    },
    {
        "autor": "Fiodor Dostoïevski",
        "quote": "Le secret de l’existence humaine consiste non pas seulement à vivre mais à trouver un motif de vivre"
    },
    {
        "autor": "William Shakespeare",
        "quote": "L’amour ne voit pas avec les yeux mais avec l’âme"
    },
    {
        "autor": "Thomas Merton",
        "quote": "L’amour est notre vraie destinée. Nous ne trouvons pas le sens de la vie tout seul. Il faut être deux pour y parvenir"
    },
    {
        "autor": "Mason Cooley",
        "quote": "Le concept de l’âme immortelle est plus une menace qu’un réconfort"
    },
    {
        "autor": "Lao Tzu",
        "quote": "Être aimé profondément nous donne de la force, alors qu’aimer profondément nous donne du courage"
    },
    {
        "autor": "Nicole Sobon",
        "quote": "Bien souvent le plus difficile n’est pas de lâcher prise, mais plutôt de savoir repartir à zéro"
    },
    {
        "autor": "Anais Nin",
        "quote": "L’amour ne connaît pas de mort naturelle. Il meurt d’aveuglement, d’errements et de trahison. Il meurt de lassitude, de flétrissure et de ternissement"
    },
    {
        "autor": "Ernest Hemingway",
        "quote": "La vie nous brise tous, mais une fois nos blessures cicatrisées beaucoup d’entre nous en ressortent plus forts"
    },
    {
        "autor": "Charles Caleb Colton",
        "quote": "L’imitation est la plus sincère des flatteries"
    },
    {
        "autor": "Barbara Grizzuti Harrison",
        "quote": "Toutes les actions accomplies partout dans le monde ont pour origine l’imagination"
    },
    {
        "autor": "Oscar Wilde",
        "quote": "Je peux résister à tout sauf à la tentation"
    },
    {
        "autor": "Joseph Brodsky",
        "quote": "L’obscurité restaure ce que la lumière ne peut réparer"
    },
    {
        "autor": "Edward de Bono",
        "quote": "Un souvenir est ce qu’il reste quand quelque chose se produit et ne disparaît pas complètement"
    },
    {
        "autor": "Eugene O’Neill",
        "quote": "Il n’y a ni présent ni futur, il n’y a que l’étérnel recommencement du passé"
    },
    {
        "autor": "Alfred Tennyson",
        "quote": "Les rêves sont réels tant qu’ils durent, et ne vivons-nous pas dans un rêve ?"
    },
    {
        "autor": "J. R. R. Tolkien",
        "quote": "Je ne dirai pas de ne pas pleurer, car toutes les larmes ne sont pas un mal"
    },
    {
        "autor": "Carl Gustav Jung",
        "quote": "Les enfants sont éduqués par ce que l’adulte est, non par ses bavardages"
    },
    {
        "autor": "Maya Angelou",
        "quote": "Seul. Tout seul. Personne, non, personne ne peut s’en sortir tout seul"
    },
    {
        "autor": "William Somerset Maugham",
        "quote": "Nous ne sommes pas les mêmes cette année que l’année dernière, ceux que nous aimons non plus. C’est un heureux hasard si nous, en changeant, nous continuons à aimer ceux qui ont changé"
    },
    {
        "autor": "Richard Bach",
        "quote": "Il est rare que les membres d’une même famille grandissent sous le même toit"
    },
    {
        "autor": "Aristote",
        "quote": "Cruel est le combat des frères"
    },
    {
        "autor": "H. G. Wells",
        "quote": "L’affliction vient à nous, non pas pour nous rendre triste, mais pour nous apaiser, non pas pour nous blesser mais pour nous assagir"
    },
    {
        "autor": "Richard Bach",
        "quote": "Les liens qui nous unissent à notre vraie famille ne sont pas les liens du sang, mais ceux du respect et de la joie qu’on partage ensemble"
    },
    {
        "autor": "Albert Einstein",
        "quote": "Deux choses sont infinies : l'univers et la bétise humaine ! Quoique pour l'univers, je n'en sois pas tout à fait sur"
    },
    {
        "autor": "un mendiant de Calcutta recueilli par Mère Teresa",
        "quote": "Qu'est-ce qui m'arrive ? J'ai vécu toute ma vie comme un animal et aujourd'hui, je vais mourir comme un homme"
    }, 
    {
        "autor": "Sting",
        "quote": "Sois toi-même, ce qu'ils disent n'a pas d'importance"
    },
    {
        "autor": "Gerard d'Aboville",
        "quote": "Quand on a la chance d'avoir une passion qui vous tend les bras, c'est là qu'il faut foncer"
    },
    {
        "autor": "Gerard d'Aboville",
        "quote": "Finalement ce qui compte, c'est d'arriver à faire quelque chose que l'on aime, même si c'est parfois un peu plus aléatoire et un peu moins confortable"
    },
    {
        "autor": "Rony Brauman",
        "quote": "Les gens sont inventifs et font preuve de courage, souvant même d'un courage physique remarquable, et d'une grande ténacité. Moi quand je vois ça, je trouve qu'il n'y a aucune raison de déséspérer, loin de là."
    },
    {
        "autor": "Jean-rene Fourtou",
        "quote": "sooyez confiants, restez chaleureux, travailliez... et oui ayez du cran pendant les periodes difficiles (tout le monde en traverse)"
    },
    {
        "autor": "Alexis Gourvennec",
        "quote": "Les problèmes ne sont pas faits pour étre posés ils sont fait pour être réglés. Encore faut-il avoir la volonté de les analyser avec objectivité, de les affronter et enfins de les résoudre. Si on démarre la vie avec tempérament là je ne vois pas pourquoi on serait inquiet."
    },
    {
        "autor": "Emmanuelle Laborit",
        "quote": "Quand on est fier de son identité, on peut beaucoup mieux s'intégrer. Si vous êtes solides, vous verrez que l'integration dans le milieu entendant est bien plus facile"
    },
    {
        "autor": "Philippe Labro",
        "quote": "Il n'y a pas d'autre monde que celui dans lequel nous vivons. Faisons avec, essayons de le transformer, essayons de nous y insérer"
    },
    {
        "autor": "Jeannie Longo",
        "quote": "La tricherie, la malhonnêteté, c'est quelque chose que je rejette parce que gagner en ayant triché n'est pas satisfaisant."
    },
    {
        "autor": "Jeannie Longo",
        "quote": "Avec le temps et du recul, on apprend à relativiser les choses; et finalement, on se rend compte qu'un échec n'est jamais totalement négatif. Il faut savoir analyser la réussite, tout comme l'échec..."
    },
    {
        "autor": "MC Solaar",
        "quote": "Voyagez! Il faut tenter de voyager un maximum. Là, on touche le palpable. on voit ce qui est vrai, on voit aussi ce qui est faux"
    },
    {
        "autor": "Tom Novembre",
        "quote": "La conduite de votre vie ne dépend que de vous, de l'énergie que vous allez y consacrer. Les espoirs que vous mettez dans votre avenir, personne ne peut les construire à votre place ou mieux que vous"
    },
    {
        "autor": "Marie-france Pisier",
        "quote": "C'est une chance de pouvoir étudier, de savoir lire, des gens sont là pour nous apprendre des choses, nous ouvrir des horizons"
    },
    {
        "autor": "Antoine Riboud",
        "quote": "Si vous ne savez pas à quel saint vous vouer et bien vouez-vous au seul saint qui a de la valeur, vous-même"
    },
    {
        "autor": "Antoine Riboud",
        "quote": "n'écoutez que votre cerveau, vos gouts et vos valeurs, Faites confiance à la vie, elle est belle a vivre"
    },
    {
        "autor": "Pierre Troisgros",
        "quote": "Les plaisirs de la table, le savoir-vivre font partie de l'éducation au même titre que d'autres disciplines"
    },
    {
        "autor": "Pierre Troisgros",
        "quote": "Il ne suffit pas d'être doué, il faut s'entrainer, s'exercer"
    },
    {
        "autor": "Henri Verneuil",
        "quote": "J'ai compris très vite que personne ne vous doit rien et qu'il faut exister par soi-même"
    },
    {
        "autor": "Françoise Verny",
        "quote": "On apprend toujours en se trompant. c'est vrai en classe mais c'est vrai ailleurs. Je continue à me tromper même a soixante cinq ans"
    }
]